import photo1 from './assets/image/photo1.png'

export const ImageData = [
    {
        image: {
            src: photo1,
            alt: 'Dish photo',
            width: 268,
            height: 268
        }
    }
]

export const InformationData = [
    {
        title: 'Бизнес меню',
        description: 'У нас можно заказать бизнес-ланч с доставкой в ​​офис. Для этого заранее свяжитесь с нами, чтобы мы успели позаботиться о вашем обеде. Согласитесь, ведь стоит лишь человеку хорошо поесть в обеденное время – как он сразу же становится добрее и даже дела начинают идти в гору! Поэтому можно с уверенностью сказать, что бизнес- ланч – это еще и инвестиция в производительность. Меню бизнес - ланчей меняется так, чтобы не надоедать нашим гостям и соответствовать сезону.'
    }
]

export const ActionData = [
    {
        period: 'Одна неделя',
        price: 750
    },
    {
        period: 'Две недели',
        price: 1250
    },

    {
        period: 'Месяц',
        price: 2000
    }
]
